/*28/9/2018*/
"_grp.Accomodation" = "Accommodaties";
"_grp.BankATM" = "Banken & Geldautomaten";
"_grp.Emergency" = "Nooddiensten";
"_grp.Food_and_Drink" = "Eten & Drinken";
"_grp.Guides" = "Stadsgidsen";
"_grp.Parking" = "Parkeren";
"_grp.Petrol_Station" = "Benzinestation";
"_grp.Services_and_Education" = "Diensten & Onderwijs";
"_grp.Shopping" = "Winkels";
"_grp.Social_Life" = "Entertainment & Social life";
"_grp.Sport" = "Sport";
"_grp.Tourism" = "Toeristenattracties";
"_grp.Transportation" = "Transport";
"_grp.Vehicle_Services" = "Voertuigdiensten";

"exit" = "Afrit";
"feet" = "feet";
"route.instructionsText.continueAlong" = "Volg deze weg";

/* feet short */
"ft" = "ft";

/* timeHourShort */
"h" = "u";
"kilometers" = "kilometers";
"Limit" = "Limiet";
"meters" = "meters";

/* miles short */
"mi" = "mi";
"miles" = "mijlen";

/* timeMinuteMidi */
"min" = "min";
"native.fuelprices.poidetailTitle" = "Brandstofprijzen";
"poiCategory.select" = "Plaatsen in de buurt";
"native.navigation.resumeBtn" = "Hervatten";

/* timeSecondShort */
"sec" = "sec";
"yards" = "yards";

/* yards short */
"yd" = "yd";

"detail.action.directionToHere" = "Routebeschrijving";
"detail.action.addVia" = "Routepunt toevoegen";
"detail.action.addToFavorite" = "Toevoegen aan favorieten";
"detail.action.copyGps" = "Gps-coördinaten";
"detail.action.removeFavorite" = "Verwijderen uit favorieten";
"detail.action.removeHome" = "Thuisadres verwijderen";
"detail.action.removeWork" = "Werkadres verwijderen";
"detail.action.shareLocation" = "Positie delen";
"detail.action.streetView" = "Google Street View";
"detail.contact.mail" = "E-mail";
"detail.contact.phone" = "Telefoon";
"detail.contact.url" = "URL";
"routeCompute.action.demonstrate" = "Tonen";
"routeCompute.action.navigate" = "Starten";
"routeCompute.etaArrival" = "Aankomst";
"routeCompute.fastest" = "Snelste route";
"routeCompute.slower" = "langer";
"routeCompute.traffic.withDelay" = "met vertraging";
"routeCompute.button.options" = "Opties";
"routeCompute.waypointInfo.from" = "Van";
"routeCompute.waypointInfo.to" = "Naar";
"routeCompute.waypointInfo.waypoints" = "routepunten";
"routeCompute.waypointInfo.via" = "Via";
"routeActionMain.cancel" = "Route annuleren";
"routeCompute.action.continue" = "Doorgaan";
"routeCompute.options.title" = "Routeopties";
"routeCompute.options.AvoidCountry" = "Dit land vermijden";
"avoid.unpaved" = "Onverharde wegen";
"avoid.specialArea" = "Congestietoeslagen";
"avoid.ferries" = "Veerboten";
"avoid.highways" = "Snelwegen";
"avoid.tollroads" = "Tolwegen";
"workCell.setupWork.subtitle" = "Pendel elke dag gemakkelijk";
"homeCell.setupHome.subtitle" = "Krijg de snelste route";
"workCell.setupWork.title" = "Werk instellen";
"homeCell.setupHome.title" = "Stel thuisadres in";
"workCell.title" = "Werk";
"homeCell.title" = "Thuis";
"favorites.place.emptyButton" = "Zoek plaatsen";
"favorites.place.emptyTitle" = "Voeg plaatsen toe voor gemakkelijke toegang";
"favorites.place.deleteAction" = "Verwijderen";
"favorites.place.headerTitle" = "Plaatsen & Routes";
"favorites.button.done" = "Gereed";
"favorites.segment.contacts" = "Contactpersonen";
"favorites.segment.trips" = "Reizen";
"favorites.segment.places" = "Plaatsen";
"favorites.title" = "Favorieten";
"favorites.addAlert.add" = "Toevoegen";
"native.compute.decideToCompute" = "Gaat u nog steeds naar %@?";
"routeActionMain.preview" = "Route tonen";
"routeCompute.traffic.withoutInfo" = "Geen verkeersinformatie";
"search.work.title" = "Werkadres zoeken";
"search.home.title" = "Thuisadres zoeken";
"alert.hideHomeWork.hideHomeTitle" = "Thuis verbergen";
"alert.hideHomeWork.hideWorkTitle" = "Werk verbergen";
"alert.hideHomeWork.setHomeMessage" = "U kunt uw Thuisadres altijd instellen in de Favorieten";
"alert.hideHomeWork.setWorkMessage" = "U kunt uw Werkadres altijd instellen in de Favorieten";
"alert.hideHomeWork.hide" = "Verbergen";
"action.control.scout.static" = "Snellere route gevonden";
"action.control.route.longer" = "%@ langer";
"action.control.route.time" = "Bespaar %@";
"action.control.scout.arrival" = "Nieuwe aankomsttijd %@";
"action.control.scout.fasterRouteFound" = "Snellere route gevonden";
"action.control.scout.preview" = "Voorbeeld";
"action.control.scout.route.set" = "Stel snellere route in";
"routeCompute.action.loading" = "Starten";
"country.AL" = "Albanië";
"country.AD" = "Andorra";
"country.AU" = "Australië";
"country.AT" = "Oostenrijk";
"country.BY" = "Wit-Rusland";
"country.BE" = "België";
"country.BA" = "Bosnië en Herzegovina";
"country.BG" = "Bulgarije";
"country.CA" = "Canada";
"country.HR" = "Kroatië";
"country.CZ" = "Tsjechië";
"country.DK" = "Denemarken";
"country.EE" = "Estland";
"country.FO" = "Faeröer Eilanden";
"country.FI" = "Finland";
"country.FR" = "Frankrijk";
"country.DE" = "Duitsland";
"country.GI" = "Gibraltar";
"country.GR" = "Griekenland";
"country.GL" = "Groenland";
"country.VA" = "Vaticaanstad";
"country.HU" = "Hongarije";
"country.IS" = "IJsland";
"country.IE" = "Ierland";
"country.IL" = "Israël";
"country.IT" = "Italië";
"country.JP" = "Japan";
"country.KP" = "Democratische Volksrepubliek Korea (Noord-Korea)";
"country.KR" = "Republiek Korea (Zuid-Korea)";
"country.KW" = "Koeweit";
"country.LV" = "Letland";
"country.LI" = "Liechtenstein";
"country.LT" = "Litouwen";
"country.LU" = "Luxemburg";
"country.MK" = "Macedonië";
"country.MT" = "Malta";
"country.MD" = "Moldavië";
"country.MC" = "Monaco";
"country.MS" = "Montserrat";
"country.NL" = "Nederland";
"country.AN" = "Nederlandse Antillen";
"country.NZ" = "Nieuw-Zeeland";
"country.NF" = "Norfolk";
"country.NO" = "Noorwegen";
"country.PL" = "Polen";
"country.PT" = "Portugal";
"country.RO" = "Roemenië";
"country.RU" = "Russische Federatie";
"country.SM" = "San Marino";
"country.SG" = "Singapore";
"country.SK" = "Slowakije";
"country.SI" = "Slovenië";
"country.ZA" = "Zuid-Afrika";
"country.ES" = "Spanje";
"country.SE" = "Zweden";
"country.CH" = "Zwitserland";
"country.TW" = "Taiwan";
"country.TH" = "Thailand";
"country.TR" = "Turkije";
"country.UA" = "Oekraïne";
"country.GB" = "Verenigd Koninkrijk";
"country.US" = "Verenigde Staten";
"country.VN" = "Vietnam";
"country.RS" = "Servië";
"country.ME" = "Montenegro";
"country.AE" = "Verenigde Arabische Emiraten";
"country.OM" = "Oman";
"country.SA" = "Saudi-Arabië";
"country.EG" = "Egypte";
"country.PR" = "Puerto Rico";
"country.VI" = "Maagdeneilanden";
"country.RA" = "Argentinië";
"country.BH" = "Bahrein";
"country.BR" = "Brazilië";
"country.HK" = "Hongkong";
"country.ID" = "Indonesië";
"country.IN" = "India";
"country.IM" = "Eiland Man";
"country.MO" = "Macau";
"country.MX" = "Mexico";
"country.MY" = "Maleisië";
"country.QA" = "Qatar";
"country.AW" = "Aruba";
"country.AF" = "Afghanistan";
"country.AO" = "Angola";
"country.AI" = "Anguilla";
"country.AX" = "Alandseilanden";
"country.AM" = "Armenië";
"country.AQ" = "Antarctica";
"country.AS" = "Amerikaans-Samoa";
"country.TF" = "Franse Zuidelijke en Antarctische Gebieden";
"country.AG" = "Antigua en Barbuda";
"country.AZ" = "Azerbeidzjan";
"country.BI" = "Burundi";
"country.BJ" = "Benin";
"country.BF" = "Burkina Faso";
"country.BD" = "Bangladesh";
"country.BS" = "Bahama's";
"country.BL" = "Saint-Barthélemy";
"country.BZ" = "Belize";
"country.BM" = "Bermuda";
"country.BO" = "Bolivia";
"country.BB" = "Barbados";
"country.BN" = "Brunei";
"country.BT" = "Bhutan";
"country.BV" = "Bouvet";
"country.BW" = "Botswana";
"country.CF" = "Centraal-Afrikaanse Republiek";
"country.CC" = "Cocoseilanden";
"country.CL" = "Chili";
"country.CI" = "Ivoorkust";
"country.CM" = "Kameroen";
"country.CD" = "Congo-Kinshasa";
"country.CG" = "Congo-Brazzaville";
"country.CK" = "Cookeilanden";
"country.CO" = "Colombia";
"country.KM" = "Comoren";
"country.CV" = "Kaapverdië";
"country.CR" = "Costa Rica";
"country.CU" = "Cuba";
"country.CX" = "Christmaseiland";
"country.KY" = "Kaaimaneilanden";
"country.DJ" = "Djibouti";
"country.DM" = "Dominica";
"country.DO" = "Dominicaanse Republiek";
"country.DZ" = "Algerije";
"country.EC" = "Ecuador";
"country.ER" = "Eritrea";
"country.EH" = "Westelijke Sahara";
"country.ET" = "Ethiopië";
"country.FJ" = "Fiji";
"country.FK" = "Falklandeilanden";
"country.FM" = "Micronesië";
"country.GA" = "Gabon";
"country.GE" = "Georgia";
"country.GG" = "Guernsey";
"country.GH" = "Ghana";
"country.GN" = "Guinee";
"country.GP" = "Guadeloupe";
"country.GM" = "Gambia";
"country.GW" = "Guinee-Bissau";
"country.GQ" = "Equatoriaal-Guinea";
"country.GD" = "Grenada";
"country.GT" = "Guatemala";
"country.GF" = "Frans-Guyana";
"country.GU" = "Guam";
"country.GY" = "Guyana";
"country.HM" = "Heard en McDonaldeilanden";
"country.HN" = "Honduras";
"country.HT" = "Haïti";
"country.IO" = "Brits Territorium in de Indische Oceaan";
"country.IR" = "Iran";
"country.IQ" = "Irak";
"country.JM" = "Jamaica";
"country.JE" = "Jersey";
"country.JO" = "Jordanië";
"country.KZ" = "Kazachstan";
"country.KG" = "Kirgizië";
"country.KH" = "Cambodja";
"country.KI" = "Kiribati";
"country.KN" = "Saint Kitts en Nevis";
"country.LA" = "Laos";
"country.LB" = "Libanon";
"country.LR" = "Liberia";
"country.LY" = "Libië";
"country.LC" = "Santa Lucia";
"country.LK" = "Sri Lanka";
"country.LS" = "Lesotho";
"country.MF" = "Sint-Maarten (Franse gedeelte)";
"country.MA" = "Marokko";
"country.MG" = "Madagascar";
"country.MV" = "Malediven";
"country.MH" = "Marshalleilanden";
"country.ML" = "Mali";
"country.MM" = "Myanmar (Birma)";
"country.MN" = "Mongolië";
"country.MP" = "Noordelijke Marianen";
"country.MZ" = "Mozambique";
"country.MR" = "Mauritanië";
"country.MQ" = "Martinique";
"country.MU" = "Mauritius";
"country.MW" = "Malawi";
"country.YT" = "Mayotte";
"country.NA" = "Namibië";
"country.NC" = "Nieuw-Caledonië";
"country.NE" = "Niger";
"country.NG" = "Nigeria";
"country.NI" = "Nicaragua";
"country.NU" = "Niue";
"country.NP" = "Nepal";
"country.NR" = "Nauru";
"country.PK" = "Pakistan";
"country.PA" = "Panama";
"country.PN" = "Pitcairneilanden";
"country.PE" = "Peru";
"country.PH" = "Filipijnen";
"country.PW" = "Palau";
"country.PG" = "Papoea-Nieuw-Guinea";
"country.PY" = "Paraguay";
"country.PS" = "Palestina";
"country.PF" = "Frans-Polynesië";
"country.RE" = "Réunion";
"country.RW" = "Rwanda";
"country.SD" = "Soedan";
"country.SN" = "Senegal";
"country.GS" = "Zuid-Georgië en de Zuidelijke Sandwicheilanden";
"country.SH" = "Sint-Helena";
"country.SJ" = "Spitsbergen en Jan Mayen";
"country.SB" = "Salomonseilanden";
"country.SL" = "Sierra Leone";
"country.SV" = "El Salvador";
"country.SO" = "Somalië";
"country.PM" = "Saint-Pierre en Miquelon";
"country.ST" = "Sao Tomé en Principe";
"country.SR" = "Suriname";
"country.SZ" = "Swaziland";
"country.SC" = "Seychellen";
"country.SY" = "Syrië";
"country.TC" = "Turks- en Caicoseilanden";
"country.TD" = "Tsjaad";
"country.TG" = "Togo";
"country.TJ" = "Tadzjikistan";
"country.TK" = "Tokelau-eilanden";
"country.TM" = "Turkmenistan";
"country.TL" = "Oost-Timor";
"country.TO" = "Tonga";
"country.TT" = "Trinidad en Tobago";
"country.TN" = "Tunesië";
"country.TV" = "Tuvalu";
"country.TZ" = "Tanzania";
"country.UM" = "Kleine Pacifische eilanden van de Verenigde Staten";
"country.UY" = "Uruguay";
"country.UZ" = "Oezbekistan";
"country.VC" = "Saint Vincent en de Grenadines";
"country.VE" = "Venezuela";
"country.VG" = "Britse Maagdeneilanden";
"country.VU" = "Vanuatu";
"country.WF" = "Wallis en Futuna";
"country.WS" = "Samoa";
"country.YE" = "Jemen";
"country.ZM" = "Zambia";
"country.ZW" = "Zimbabwe";
"country.US-AL" = "Alabama";
"country.US-AK" = "Alaska";
"country.US-AZ" = "Arizona";
"country.US-AR" = "Arkansas";
"country.US-CA" = "Californië";
"country.US-CO" = "Colorado";
"country.US-CT" = "Connecticut";
"country.US-DE" = "Delaware";
"country.US-DC" = "District of Columbia";
"country.US-FL" = "Florida";
"country.US-GA" = "Georgia";
"country.US-HI" = "Hawaï";
"country.US-ID" = "Idaho";
"country.US-IL" = "Illinois";
"country.US-IN" = "Indiana";
"country.US-IA" = "Iowa";
"country.US-KS" = "Kansas";
"country.US-KY" = "Kentucky";
"country.US-LA" = "Louisiana";
"country.US-ME" = "Maine";
"country.US-MD" = "Maryland";
"country.US-MA" = "Massachusetts";
"country.US-MI" = "Michigan";
"country.US-MN" = "Minnesota";
"country.US-MS" = "Mississippi";
"country.US-MO" = "Missouri";
"country.US-MT" = "Montana";
"country.US-NE" = "Nebraska";
"country.US-NV" = "Nevada";
"country.US-NH" = "New Hampshire";
"country.US-NJ" = "New Jersey";
"country.US-NM" = "New Mexico";
"country.US-NY" = "New York";
"country.US-NC" = "North Carolina";
"country.US-ND" = "North Dakota";
"country.US-OH" = "Ohio";
"country.US-OK" = "Oklahoma";
"country.US-OR" = "Oregon";
"country.US-PA" = "Pennsylvania";
"country.US-RI" = "Rhode Island";
"country.US-SC" = "South Carolina";
"country.US-SD" = "South Dakota";
"country.US-TN" = "Tennessee";
"country.US-TX" = "Texas";
"country.US-UT" = "Utah";
"country.US-VT" = "Vermont";
"country.US-VA" = "Virginia";
"country.US-WA" = "Washington";
"country.US-WV" = "West Virginia";
"country.US-WI" = "Wisconsin";
"country.US-WY" = "Wyoming";
"country.CA-AB" = "Alberta";
"country.CA-BC" = "Brits-Columbia";
"country.CA-MB" = "Manitoba";
"country.CA-NB" = "New Brunswick";
"country.CA-NL" = "Newfoundland en Labrador";
"country.CA-NS" = "Nova Scotia";
"country.CA-NT" = "Northwest Territories";
"country.CA-NU" = "Nunavut";
"country.CA-ON" = "Ontario";
"country.CA-PE" = "Prince Edwardeiland";
"country.CA-QC" = "Quebec";
"country.CA-SK" = "Saskatchewan";
"country.CA-YT" = "Yukon Territory";
"country.IN-LD" = "Lakshadweep (Laccadiven)";
"country.GB-NIR" = "Noord-Ierland";
"country.GB-SCT" = "Schotland";
"country.GB-WLS" = "Wales";
"country.GB-CHA" = "Kanaaleilanden";
"N" = "N";
"S" = "Z";
"W" = "W";
"E" = "O";
"routeplaning.actionButton.title" = "Gereed";
"com.sygic.addWaypoint.placeholder" = "Routepunt toevoegen";
"detail.action.selectPoi" = "Selecteren";
"signpost.nextDirection.then" = "Dan";
"waypoint.title.myposition" = "Mijn locatie";
"placeholder.password" = "Wachtwoord";
"placeholder.email" = "E-mail";
"routeCompute.action.calculating" = "Routes berekenen";
"routeCompute.action.preview" = "Voorbeeld";
"detail.action.shareGps" = "Gps-coördinaten delen";
"time.ago.minutes" = "%@ minuten geleden";
"time.ago.hours" = "%@ uur geleden";
"time.ago.days" = "%@ dagen geleden";
"time.ago.years" = "%@ jaar geleden";
"native.navigation.recenterBtn" = "Opnieuw centreren";
"homeCell.updateHome.title" = "Thuisadres bijwerken";
"workCell.updateWork.title" = "Werkadres bijwerken";
"monetization.addon" = "ADD-ON";
"detail.action.removeVia" = "Routepunt verwijderen";
"message.avoid.motorway.unable" = "Om uw bestemming te bereiken, moeten sommige snelwegen in de route aanwezig blijven.";
"message.avoid.specialArea.unable" = "Sorry, we kunnen congestietoeslagen op uw route niet vermijden.";
"message.avoid.tollRoads.unable" = "Niet alle tolwegen kunnen worden vermeden. Sommige tolwegen blijven in de berekende route aanwezig.";
"message.avoid.ferries.unable" = "U kunt uw bestemming alleen bereiken via een veerboot.";
"message.avoid.unpavedRoads.unable" = "Om uw bestemming te bereiken, blijven enkele onverharde wegen deel van de route.";
